"LoginCommunicationFailure" = "无法与服务器联系:";

"LoginEmailPlaceholderFabric" = "邮件地址";

"LoginForgotPassword" = "忘记密码了?";

"LoginInvalidAccountNoOrgs" = "如你有任何疑问<a href=\"mailto:support@fabric.io\">联系我们</a> 联系我们!";

"LoginInvalidCredentials" = "登录登录";

"LoginPasswordPlaceholderFab" = "密码";

"LoginSignUp" = "+ 注册";

